@extends('layouts.frontend')
@section('content')
<div class="blocks conditions">
    <h5 class="title">Terms And Conditions</h5>
    <div class="content">
        <p>
            <strong>Tutor Provide থেকে টিউশন গ্রহণ করার জন্য নিম্ন লিখিত শর্ত প্রযোজ্য :</strong>
        </p>
        <ol>
            <li>পোস্টে দেওয়া নিয়মানুযায়ী, তারিখ ও দূরত্ব বুঝে অ্যপ্লাই করুন ।</li>
            <li>সকল তথ্য একই সাথে দিবেন, না হলে টিউশনি পেতে পিছিয়ে থাকবেন । </li>
            <li>আপডেট টিউশন অ্যপ্লাই করুন । </li>
            <li>যাতায়াত সুবিধা ও খরচ বিবেচনা করে অ্যপ্লাই করুন । </li>
            <li>সার্ভিস চার্জ:- অভিভাবক কর্তৃক "সর্বসম্মতিক্রমে" টিউশন কনফার্ম করার পরবর্তী সাত দিনের মধ্যে টিউশন স্যালারির ৬০% পেমেন্ট এককালীন পরিশোধ করতে হবে।</li>
            <li>স্বল্প সময়ের টিউশনের জন্য মিডিয়া ফি আলোচনা সাপেক্ষে ধার্য করা হয় । </li>
            <li>টিউশনি পাওয়ার ১ মাসের মধ্যে টিউটরের কোন সমস্যা ছাড়া যদি টিউশনি বাতিল হয় তাহলে মিডিয়া ফি ৭২ ঘণ্টার মধ্যে ব্যাক করা হবে ।</li>
            <li>টিউশনি পাওয়ার ১ মাসের মধ্যে টিউটরের কোন সমস্যার কারনে যদি টিউশনি বাতিল হয় তাহলে মিডিয়া ফি ব্যাক করা হবে না ।</li>
            <li>অগ্রিম এডভান্স বা মেম্বারশিপ চার্জ দেওয়ার কোন প্রয়োজন নেই ।</li>
            <li>টিউশনি বাতিল হবার কারনঃ অনুপস্থিত থাকা, পড়াবার সময়ে ফেসবুক ও ইন্টারনেট ব্রাউজ করা এবং অভদ্র আচরণ করা । </li>
            <li>অনুগ্রহপূর্বক কেউ কমেন্ট সেকশনে ইনফরমেশন দিবেন না , কারন আপনার তথ্যের নিরাপত্তা প্রদান করা আমাদের কর্তব্য । </li>
            <li>অনুগ্রহপূর্বক কেউ রাত ১১ টার পরে ফোন করবেন না , প্রয়োজনে মেসেজ করুন । </li>
            <li>অফিস টাইম সকাল ৮ টা থেকে রাত ১১ টা । </li>
            <li>প্রয়োজনে আমাদের অফিসে আসতে পারেন সকাল ৮ টা থেকে রাত ১১ টার মধ্যে ।</li>
            <li>আপনার ফিডব্যাক দিন আমাদের ফেসবুক পেজে ।</li>
            <li>আপনাদের সকল তথ্যের নিরাপত্তার বিধান আমাদের একান্ত দায়িত্ব</li>
        </ol>
    </div>
</div>
@endsection